<?php
return [

    //nedal
    'legal_advice'=>'نصائح قانونيه',
    'more'=>'المزيد',
    'about_office'=>'عن المكتب',
    'request_consult'=>'طلب استشاره',
    'name'=>'الاسم:',
    'About_us'=>'عن الموقع',
    'our_services'=>'خدماتنا',
    'LAWYERS_AND_LEGAL_CONSULTANTS'=>'محامون ومستشارون قانونيون',
    'phone'=>'رقم الهاتف:',
    'email'=>'البريد الالكتروني:',
    'write_ur_consult'=>'اكتب استشارتك:',
    'write_ur_question'=>'اكتب اسافسارك:',
    'send'=>'ارسل',
    'cit'=>'علي كل مواطن سعودي أن يحل في',
    'zien'=>'أفعاله و سلوكه المشروع',
    'contact_us'=>'تواصل معنا',
    'request_ur_consult_now'=>'اطلب استشارتك الان',
    'intro'=>'تقديم الاستشارات القانونية في مختلف الأنظمة و الاجراءات لضمان سلامة اتخاذ القرار و خطوات التنفيذ كما نقدم الدراسات القانونية لكافة الاستقسارات و المواضيع الاستراتيجية و حل المشكلات القانونية و الشرعية',

];